
/* Class = "NSBox"; title = "Box"; ObjectID = "15"; */
"15.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Animated"; ObjectID = "28"; */
"28.title" = "Animé";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "29"; */
"29.title" = "Standard";

/* Class = "NSMenuItem"; title = "Don’t show"; ObjectID = "30"; */
"30.title" = "Ne pas afficher";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "31"; */
"31.title" = "Émoticônes :";

/* Class = "NSButtonCell"; title = "Show when I am typing"; ObjectID = "33"; */
"33.title" = "Montrer quand je suis en train d'écrire";

/* Class = "NSButtonCell"; title = "Show when Contacts are typing"; ObjectID = "35"; */
"35.title" = "Montrer lorsque des contacts sont en train d'écrire";

/* Class = "NSTextFieldCell"; title = "Identify SMS messages by:"; ObjectID = "292"; */
"292.title" = "Identifier les messages SMS par :";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "298"; */
"298.title" = "Radio";

/* Class = "NSButtonCell"; title = "My Skype Name <NOTR>"; ObjectID = "299"; */
"299.title" = "My Skype Name <NOTR>";

/* Class = "NSButtonCell"; title = "My mobile phone number"; ObjectID = "300"; */
"300.title" = "Le numéro de téléphone mobile";

/* Class = "NSTextFieldCell"; title = "Recipients cannot send SMS replies"; ObjectID = "302"; */
"302.title" = "Les destinataires ne peuvent pas envoyer des réponses SMS.";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#help.guides.sms\">Learn more</a>"; ObjectID = "305"; */
"305.title" = "<a href=\"skype:?go#help.guides.sms\">En savoir plus</a>";

/* Class = "NSButtonCell"; title = "Verify Your Number"; ObjectID = "306"; */
"306.title" = "Vérifier le numéro";

/* Class = "NSTextFieldCell"; title = "Recipients can send SMS replies"; ObjectID = "309"; */
"309.title" = "Les destinataires peuvent envoyer des réponses SMS.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "verified numbers"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "Numéros vérifiés";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "312"; */
"312.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use large emoticons"; ObjectID = "340"; */
"340.title" = "Utiliser les grandes émoticônes";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "waiting to verify number"; ObjectID = "349"; */
"349.ibExternalAccessibilityDescription" = "En attente de vérification du numéro";

/* Class = "NSButtonCell"; title = "Use compact chat style"; ObjectID = "AD0-Y7-TtP"; */
"AD0-Y7-TtP.title" = "Utiliser le style de conversation compact";
